export const what = [
  {
    title: '먼저 당근마켓을 소개해요.',
    description:
      '당근마켓은 2015년 처음 판교에서 중고 직거래 서비스로 시작한 후, 전국을 넘어 글로벌 시장에서도 빠르게 성장하고 있는 지역 커뮤니티 서비스예요. 현재까지 누적 가입자 수는 3000만으로, 매달 1800만 명이 당근마켓을 사용하고 있어요. 이제는 중고 직거래뿐만 아니라, 동네 생활과 가게 정보 등을 공유하거나 당근 알바 등을 구하면서 내 근처의 이웃과 가까워질 수 있고요. 위치를 기반으로 여러 문제를 해결해가는 것이 결코 쉬운 여정은 아니지만, 당근마켓은 당신 근처의 이웃들을 가깝게 연결하며 더 풍요로운 동네 생활을 만들어가고 있어요. 동네에서 일어나는 일이 많다는 건, 도전할 영역이 많다는 뜻이기도 해요.',
  },
  {
    title: '사용자와 당근마켓을 연결하는 일을 해요.',
    description:
      '당근마켓이 이웃들을 연결하는 것처럼, 프로덕트 디자이너는 사용자와 당근마켓을 연결하는 거예요. 당근마켓 프로덕트 디자이너는 프로덕트 UI·UX에 대한 이해를 넘어, 제품 자체를 고민해요. 심미성, 사용성뿐만 아니라 프로덕트가 나아갈 방향성에 대해 고민하고 사용자에게 더 효과적으로 제품이 전달될 수 있게 구현하는 거예요. 프로덕트 디자이너는 중고거래팀, 동네생활팀, 알바팀, 커머스팀 등 하나의 팀에 소속돼요. 이후에는 각자가 맡은 도메인에 깊이 파고들어, 최고의 사용자 경험을 만들어갈 수 있어요. 아직 초기 단계에 있는 제품도 많기 때문에, 제품의 성장을 위해 더 도전적으로 실험하며 성장에 기여할 수 있는 기회가 많아요.',
  },
  {
    title: '항상 사용자 입장에서 생각해요.',
    description:
      '필요하다면 인터뷰도 직접 진행해요. 해외에 있는 유저일지라도요! 실제 사례를 살펴보면요. 글로벌 프로덕트팀 소속 프로덕트 디자이너는 영국 시장을 조사하며, 국내에서는 보지 못한 문제점을 발견했어요. 국내에서는 당근마켓의 시그니처로 자리 잡은 ‘매너온도’였는데요. 글로벌 유저들의 반응은 달랐어요. “우리동네 기온을 알려주는 건가요?”, “cool한 사람도 좋은 사람 아닌가요?”, “기본이 36.5도라고요? 왜 이렇게 낮죠?” 인터뷰를 마치고, 글로벌 매너온도에서는 체온에 대한 컨셉을 제외하기로 결정했어요. 당근마켓의 시그니처로 자리 잡은 기능이었지만, 유저들이 이해하지 못한다면 의미가 없으니까요. 서비스명과 기능을 변경한 후에도 별점 체계처럼 ‘신뢰를 한눈에 판단할 수 있었으면 좋겠다’는 유저 보이스를 들으며 여러 요소를 반영했답니다. 이처럼 당근마켓 팀과 프로덕트 디자이너들은 시장에서 제품이 가지고 있는 문제점을 적극적으로 찾고, 사용자 문제를 해결해나가고 있어요. ',
  },
];

export const how = [
  {
    title: '당근마켓은 목적조직으로 일해요.',
    description:
      '하나의 목적을 가진 팀 안에는 PM, 디자이너, 개발자 등 목표를 이루기 위한 다양한 직군의 사람들이 모여있어요. 목적조직은 구성원 모두가 목표를 이루기 위해 모여있는 메이커 집단이에요. 목적조직의 구성원들은 각자 직군의 업무만 담당하지 않아요. 목적을 달성하기 위한 사람들이 모인 것이고, 개개인의 직무 역량만 다를 뿐이에요. 조직의 목적을 이루기 위해 필요하다고 생각되는 일이라면 직군을 가리지 않고 오너십을 가지며 일해요. 꼭 디자이너가 아니더라도, 목표를 이루기 위해서라면 누구나 직군에 상관없이 기획이나 UX에 대한 다양한 의견을 낼 수 있어요. 팀에 속한 PM, 개발자들과 긴말하게 협업하기 때문에 누군가 일을 시키지 않아도 먼저 주도적으로 행동하는 마인드셋으로 일하고 있어요.',
  },
  {
    title: '정보를 투명하게 공개해요.',
    description:
      '의사 결정을 할 때 역시, 특정한 지위나 사람의 의견을 따르는 것보다 사용자 경험을 생각하는 좋은 의견을 따라요. 이를 위해서는 모든 정보가 투명하게 공개되어 있어야 해요. 좋은 의견은 충분한 정보를 바탕으로 인사이트를 발견할 때 나온다고 생각해요. 당근마켓은 동료에 대한 신뢰를 기반으로 최대한 많은 정보를 투명하게 공개하고 공유해요. 프로덕트에 대한 정량적, 정성적인 데이터가 모두 공개되어 있어서 누구나 좋은 의견을 낼 수 있는 기반이 마련되어 있어요.',
  },
  {
    title: '피드백은 솔직하게 주고받아요.',
    description:
      '필요하다면 충돌도 두려워하지 않고요. 피드백을 주고받을 때 의견을 낸 대상에 대한 피드백이 아니라 의견 자체에 대한 피드백을 주고받는다는 생각이 깔려있어요. 피드백을 주고받는 목적이 목표를 달성하기 위함이라는 것을 모두 잘 인지하고 있어서 의견 충돌이 일어나도 감정이 쉽게 상하지 않아요. 이렇게 의견을 주고받을 수 있는 이유는 구성원 모두 뛰어난 동료라는 것에 대한 믿음이 있기 때문이에요.',
  },
  {
    title: '빠르게 실험하고 검증해요.',
    description:
      '당근마켓 프로덕트 디자이너는 사용자 중심에서 발견한 문제에 대해 논리적으로 가설을 세우고 하나씩 검증해요. 실제 예시로 올해 3월 말부터 그룹플랫폼팀에서 진행한 ‘당근모임’ 서비스 오픈의 대략적인 프로세스를 돌아보면요. 기획이 다 끝나고 디자인이 진행되고, 디자인이 다 끝나고 개발이 진행되는 폭포수 방식이 아니었어요. 대신 기획에 대해 다 같이 빠르게 논의하고 각자의 업무를 거의 동시에 진행하는 애자일한 형식으로 진행됐어요. 이렇게 하면 데이터 분석이나 사용자 인터뷰를 통해 부족한 부분을 바로바로 채워나가거나 개선해갈 수 있어요. ',
  },
  {
    title: '실패를 두려워하지 않아요.',
    description:
      '완벽함을 추구하다 크게 실패하기보다, 빠르게 실험하며 작게 실패하는 것이 더 나은 프로덕트를 만드는 길이라고 믿어요. 자잘한 실패를 통해 얻은 인사이트를 팀 차원에서 흡수하며 다음 단계에 반영하고 매번 성장해요. 프로젝트를 잘 마무리하고 나서는, 실패를 통해 배운 레슨런을 전사적으로 공유하기도 해요. ',
  },
];

export const why = [
  {
    title: '나보다 뛰어난 동료들과 함께할 수 있어요.',
    description:
      '프로덕트 디자이너가 빠른 실험과 실행을 마음껏 할 수 있도록 하기 위해서는 디자인시스템이 탄탄하게 자리 잡아야 하는데요. 당근마켓의 디자인시스템팀이 프로덕트 디자이너를 비롯해 개발자, PM 등 모든 메이커들이 문제 해결과 가설 검증에 몰입할 수 있도록 시스템과 인프라를 다지는 일을 하고 있어요. 시각 언어 정리부터 파운데이션 시스템에 디자인 토큰 도입까지 일의 효율을 높일 수 있는 방법을 함께 고민해요. 동료들과의 협업 덕분에, 프로덕트 디자이너는 개별 작업이나 소통에 시간을 줄이고 제품과 고객에 대한 고민에 더 집중할 수 있게 됐어요. 당근마켓에서는 나보다 더 나은 동료들이 함께하고 있어요.',
  },
  {
    title: '문제 해결에만 몰입하며 성장할 수 있어요.',
    description:
      '당근마켓은 사용자 가치를 최우선으로 생각하는 제품 중심의 조직문화를 가지고 있어요. 각 도메인에서 전문성을 가지고 제품을 성공에 이르게 할 수 있음과 동시에, 기능조직별 챕터가 따로 운영되고 있어요. 덕분에 디자이너끼리 다양한 방식으로 소통하고 협업할 수 있어요. 당근마켓 디자인챕터는 다양한 챕터 중에서도 가장 끈끈하게 서로의 성장에 대한 고민을 잘 나누는 팀이에요. ',
  },
  {
    title: '투명하게 정보를 공유하고 합리적으로 의사결정해요.',
    description:
      "당근마켓은 서비스의 성장 속도만큼 구성원도 빠르게 늘었는데요. 늘어나는 구성원 간 소통이 원활하게 일어날 수 있도록 전사 차원으로 함께 노력하고 있어요. 매주 모든 구성원이 함께하는 전사회의를 통해 회사의 성과, 운영 현황 등을 공유해요. 회사 노션이나 슬랙에는 '이런 걸 이렇게까지 상세하게 공개한다고?' 싶은 것들까지 투명하게 공유되어 있고요. 덕분에 다양한 팀들이 어떤 의사결정을 왜 내렸는지 쉽게 찾을 수 있어요. 이런 문화 덕분에 구성원 모두 신뢰와 확신을 갖고 일할 수 있어요. 매월 마지막 수요일은 문화의 날로, 팀원들과 활동과 식사를 하며 더 가까워질 수 있어요.",
  },
  {
    title: '성장을 위해서라면 묻지도 따지지도 않고 지원해요.',
    description:
      '당근마켓은 구성원 개인의 성장을 적극 지원해요. 전자기기를 2대까지 쓸 수 있어, 최대의 효율을 끌어낼 수 있는 장소에서 언제든 편하게 일할 수 있어요. 정규직 구성원이라면 누구든 개인법인카드를 받을 수 있고 점심, 저녁은 물론 커피나 간식비도 모두 개인법인카드로 사용할 수 있어요. 원하는 책 구매나 교육, 수업 등도 지원하고요. 자율과 책임이라는 문화를 토대로, 휴가도 제한없이 자율적으로 쓸 수 있어요. 수습 기간에도 컨디션이나 상황에 따라 편히 휴가를 사용할 수 있답니다.',
  },
  {
    title: '마음껏 도전하고 크게 성장할 수 있어요.',
    description:
      '당근마켓은 3천만 명의 이용자를 위해 중고 직거래를 넘어선 더 다양한 동네 서비스를 고민하고 있어요. 서비스의 초기 단계부터 크게 기여하고 성과를 이뤄낼 수 있는 기회가 무궁무진해요. 단발성으로 개별 프로젝트에 참여하고 끝나는 게 아니라, 제품의 시작부터 끝까지 책임지고 제품의 여정에 함께 하면서 회사와 함께 개인도 폭발적으로 성장할 수 있어요.',
  },
];
